const quiz = [
{
"q" : "Вопрос 1",
"a" : {
    "t" : "ответ 1" , 
    "p" : "ответ 2" ,
    "r" : "ответ 3" ,
    "e" : "ответ 4" ,
}
},
{
    "q" : "Вопрос 2",
    "a" : {
        "t" : "ответ 1" , 
        "p" : "ответ 2" ,
        "r" : "ответ 3" ,
        "e" : "ответ 4" ,
    }
    },
    {
        "q" : "Вопрос 3",
        "a" : {
            "t" : "ответ 1" , 
            "p" : "ответ 2" ,
            "r" : "ответ 3" ,
            "e" : "ответ 4" ,
        }
        },
        {
            "q" : "Вопрос 4",
            "a" : {
                "t" : "ответ 1" , 
                "p" : "ответ 2" ,
                "r" : "ответ 3" ,
                "e" : "ответ 4" ,
            }
            },
            {
                "q" : "Вопрос 5",
                "a" : {
                    "t" : "ответ 1" , 
                    "p" : "ответ 2" ,
                    "r" : "ответ 3" ,
                    "e" : "ответ 4" ,
                }
                },
                {
                    "q" : "Вопрос 6",
                    "a" : {
                        "t" : "ответ 1" , 
                        "p" : "ответ 2" ,
                        "r" : "ответ 3" ,
                        "e" : "ответ 4" ,
                    }
                    },
                    {
                        "q" : "Вопрос 7",
                        "a" : {
                            "t" : "ответ 1" , 
                            "p" : "ответ 2" ,
                            "r" : "ответ 3" ,
                            "e" : "ответ 4" ,
                        }
                        },
                        {
                            "q" : "Вопрос 8",
                            "a" : {
                                "t" : "ответ 1" , 
                                "p" : "ответ 2" ,
                                "r" : "ответ 3" ,
                                "e" : "ответ 4" ,
                            }
                            },
                            {
                                "q" : "Вопрос 9",
                                "a" : {
                                    "t" : "ответ 1" , 
                                    "p" : "ответ 2" ,
                                    "r" : "ответ 3" ,
                                    "e" : "ответ 4" ,
                                }
                                },
                                {
                                    "q" : "Вопрос 10",
                                    "a" : {
                                        "t" : "ответ 1" , 
                                        "p" : "ответ 2" ,
                                        "r" : "ответ 3" ,
                                        "e" : "ответ 4" ,
                                    }
                                    },
];