{
  "email" : "yourwebarchive@yandex.by",
  "ПиПРЭС": "Специалист квалификации \"Техник-технолог\" готовится для участия в разработке и производстве радиоэлектронной аппаратуры, оптимизации конструкции и технологии производства радиоэлектронных устройств, выполнения монтажа, регулировки и испытаний аппаратуры различного назначения на предприятиях радиоэлектронного профиля.",
  "ТЭРЭС": "\nНаправление «ТЭРЭС» ориентировано на подготовку специалистов в области проектирования, разработки и эксплуатации аппаратно-программных комплексов различного назначения. Это системы и сети связи и телекоммуникаций, мобильные радиоэлектронные средства, включая средства сотовой связи, радиотехнические и информационные системы, сеть Интернет.",
  "ЭВС": "Мы живем в эпоху цифровых технологий, основанных на использовании электронных вычислительных средств. Современный этап характеризуется большим разнообразием устройств, которые являются сложными многопроцессорными системами (смартфоны, планшеты, смарт-часы, фитнес браслеты, медицинская и промышленная техника). Разработка и модернизация подобных систем требует высокой квалификации инженера системотехника, которая объединяет в себе навыки программиста, разработчика аппаратных средств (hardware designer) и исследователя. Выпускники специальности ЭВС востребованы в различных IT-областях:\nразработка программного обеспечения;\nпроектирование встраиваемых систем (embedded system),\nразработка медицинского оборудования;\nорганизация компьютерных сетей;\nтелекоммуникации;\nбанковская сфера.",
  "МиНТиС": "Мир, который нас окружает - от игрушек и бытовой техники до стратегических оборонных систем - насыщен электронными устройствами, мозг и сердце которых составляют интегральные микросхемы. Особенно это становится актуальным из-за постоянного уменьшения технологических норм проектирования микропроцессоров современных ЭВМ с целью повышения их быстродействия и снижения потребляемой мощности. А это неизбежно повлечет за собой серьёзное изменение конструкции транзисторов и замену их трёхмерными или трёхзатворными. От успехов в данной области в значительной степени зависит современный прогресс! Разрабатывать и создавать эти умные устройства будут выпускники данной специальности.",
  "ПОИТ": "Выбирая специальность «Программное обеспечение информационных технологий», вы устремляетесь по увлекательному пути непрерывного профессионального роста и самосовершенствования. Специалист с квалификацией «техник-программист» владеет широким спектром инструментов и технологий разработки программного обеспечения, которые высоко востребованы отраслью «здесь и сейчас». Подготовка универсальных разработчиков проходит на базе оснащенных современным оборудованием и программным обеспечением совместных лабораторий как на площадях кафедры, так и на базе филиала кафедры в Парке высоких технологий.",
  "ПМС": "С развитием инновационной экономики и рынка информационных технологий потребность в IT-специалистах будет только расти. Разработка мобильных устройств и технологий, а также программного обеспечения, поддерживаемого данными устройствами, является самостоятельной отраслью IT, где уже создано и продолжает создаваться большое количество рабочих мест для подготовленных специалистов. Отрасль нуждается в сотнях тысяч квалифицированных работниках, с зарплатой в десятки раз превышающей среднюю зарплату.",
  "reviews":[{
      "review1":[{
        "name":"Антон",
        "sex":"male",
        "grade":"9 класс",
        "review":"Выбираю свою будущую профессию по зову сердца, но приложение очень помогло разобраться в себе и составить резюме для поступления!"
      }],
      "review2":[{
        "name":"Маша",
        "sex":"female",
        "grade":"1 курс колледжа",
        "review":"Когда задумалась о поступлении, смотрела только на баллы и не обращала внимания на сам предмет. Благодаря специальному тестированию выбрала именно ту специальность, в которой хочу развиваться, а не ту, на которую хватает оценок"
      }],
      "review3":[{
        "name":"Дима",
        "sex":"male",
        "grade":"Школа",
        "review":"Скачал посмеяться, а залип на 3 часа в тестиках"
      }]
  }]
}