{
  "ПиПРЭС": "Специалист квалификации \"Техник-технолог\" готовится для участия в разработке и производстве радиоэлектронной аппаратуры, оптимизации конструкции и технологии производства радиоэлектронных устройств, выполнения монтажа, регулировки и испытаний аппаратуры различного назначения на предприятиях радиоэлектронного профиля.",
  "ТЭРЭС": "Сферой профессиональной деятельности специалиста данной специальности являются промышленные предприятия; проектные, монтажные, наладочные, сервисные и другие различные организации, осуществляющие производство, эксплуатацию и ремонт радиоэлектронных средств.\n\nРадиотехник, как специалист, должен обладать знаниями, умениями и навыками в области физико-химических основ конструирования, технологии и принципами работы радиоэлектронных устройств и блоков, построения схем электрических принципиальных, технических чертежей и схем, технических расчетов и экономического обоснования принятых решений.",
  "ЭВС": "Функции специалиста: участие в разработке и производстве электронных вычислительных средств; выполнение монтажа, регулировки, испытания электронных вычислительных средств в производственных цехах, лабораториях на должностях технолога, мастера производственного участка, электроника по обслуживанию электронных вычислительных средств. Специалисты знают принципы работы электронных вычислительных средств и блоков, построение функциональных и принципиальных электрических схем, основные характеристики электронных устройств, технологию производства устройств, методику настройки блоков и устройств; умеют пользоваться техническими чертежами, разрабатывать узлы и устройства, выполнять сборку, монтаж и регулировку электронных вычислительных средств, правильно пользоваться измерительной техникой, использовать вычислительную технику в управлении технологическими процессами. ",
  "МиНТиС": "Специалисты готовятся для участия в разработке и производстве радиоэлектронной аппаратуры, усовершенствования конструкции и технологии производства МЭУ в производственных цехах, на местах техника-технолога, мастера производственного участка, техника конструктора, сборщика и контролёра МЭУ",
  "ПОИТ": "Предметом деятельности специалистов с соответствующей квалификацией является проектирование, разработка и производство программного обеспечения.",
  "ПМС": "<p>Приём учащихся производится из числа выпускников базовых школ (9 классов). Срок обучения: 3 года 10 месяцев(с набора&nbsp; 2018 г. – 3 года 6 месяцев). По окончании обучения присваивается квалификация «<strong>Техник-электроник</strong>».</p>"
}